    [
        {
            "name": "Penyakit Berak Kapur (Pullorium)",
            "description": " Pullorum merupakan penyakit menular pada ayam yang dikenal dengan nama berak putih atau berak kapur (Bacilary White Diarrhea= BWD). Penyakit ini menimbulkan mortalitas yang sangat tinggi pada anak ayam umur 1-10 hari. Selain ayam, penyakit ini juga menyerang unggas lain seperti kalkun, puyuh, merpati, beberapa burung liar. Pullorum atau Berak kapur disebabkan oleh bakteri salmonella pullorum dan bakteri gram negatif. Bakteri ini mampu bertahan ditanah selama 1 tahun",
            "img": "https://qph.fs.quoracdn.net/main-qimg-618e3b054602e3d1745a492f97854065"
        },
        {
            "name": "Penyakit Gumboro",
            "description": "Penyakit ini menyerang kekebalan tubuh ayam, terutama bagian fibrikus dan thymus. Kedua bagian ini merupakan pertahanan tubuh ayam. Pada kerusakan yang parah, antibody ayam tersebut tidak terbentuk. Karena menyerang system kekebalan tubuh, maka penyakit ini sering disebut sebagai AIDSnya ayam. Ayam yang terkena akan menampakan gejala seperti gangguan saraf, merejan, diare, tubuh gemetar, bulu di sekitar anus kotor dan lengket serta diakhiri dengan kematian ayam.Virus yang menyebabkan penyakit ini adalah virus dari genus Avibirnavirus. Di dalam tubuh ayam, virus ini dapat hidup hingga lebih dari 3 bulan, kemudian akan berkembang menjadi infeksius. Gumoro memang tidak menyebabkan kematian secara langsung pada ayam, tetapi infeski sekunder yang mengikutinya akan menyebabkan kematian dengan cepat karena kekebalan tubuhnya tidak bekerja.",
            "img": "https://situsresmisabungayam.files.wordpress.com/2018/05/ayam-tetelo.jpg"
        },
        {
            "name": "Penyakit Infectiom Laryngotracheitis (ILT)",
            "description": "Infectius Laryngotracheitis atau (ILT) Merupakan Penyakit Kontagius Pada Saluran Pernafasan yang di Ricikan Dengan Kesulitan Bernafas, Menjulurkan Leher Karena Kesulitan Bernafas, Konjungtifitas, Adanya Iflamasi yang Mengelilingi Membran Mata. Penyakit Ini Di Sebabkan Oleh Herpes Virus. yang Mampu Hidup 8-10 Hari Pada Leleran, Lebih Dari 70 hari di dalam Karkas, Kemudian Dapat Hidup Lebih Dari 80 Hari Pada Eksudat ( Tracea atau Saluran Pernafasan ) Dalam Kondisi Alami. Penyakit Ini Berlangsung Selama 2-6 Minggu Dalam Flok, Dan Lebih Lama Di Banding Penyakit Respirasi Viral yang Lainnya.",
            "img": "https://4.bp.blogspot.com/-k9yHpp0uycw/TtzkkKy8ULI/AAAAAAAAADs/4eHlN9l18wA/w1200-h630-p-k-no-nu/ayam+laga+tengleng.jpg"
        },
        {
            "name": "Penyakit Ngorok (CDR)",
            "description": "Penyakit Biasa Juga Di Sebut Juga Dengan Chronic Respiratory Disease ( CDR ) atau Mikoplamosis atau Sinusitis atau Air Sac.Penyakit Cronic Respiratory Disease Di Sebabkan oleh Bakteri Microplasma Galisepticum. Biasanya Menyerang Ayam Usia 4-9 Minggu. Penularan Terjadi Melalui Kontak Langsung,Peralatan Kandang,Makan Dan Minum,Manusia,Telur Tetas atau DOC yang Terinfeksi. Faktor Prediposisi Atau Faktor Pendukung Kondisi Kandang Yang Lembab Kepadatan Kandang Yang Terlalu Tinggi Litter Yang Kering Kadar Amonia Yang Terlalu Tinggi Cara Penularan Penularan Penyakit Terjadi Baik Vertikal Maupun Horizontal. Secara Vertikal Dapat Melalui Induk yang Menularkan Penyakit Melalui Telur Dan Horizontal Disebabkan Dari Ayam yang Sakit ke Ayam yang Sehat. Penularan-penularan Tidak Langsung Dapat Melalui Kontak Dengan Tempat Peralatan, Wadah Pakan, Hewan Liar Maupun Petugas Kandang.",
            "img": "https://3.bp.blogspot.com/-ucrlo_vZpqk/UEc9OMrTaAI/AAAAAAAABrc/a-q4xS-HpKk/s1600/ayam+ngorok.jpg"
        },
        {
            "name": "Penyakit Snot (Coryza)",
            "description": "Penyakit Snot Atau Coryza Di Sebabkan Oleh Bakteri Haemophillus Gallinarum. Penyakit Snot Dapat Menyerang Ayam Semua Umur Dan Terutama Menyerang Anak Ayam, Biasanya Penyakit ini Muncul Akibat perubahn Musim Dan Banyak Di Temukan Di Daerah Tropis. Perubahan Musim Biasanya Akan Mempengaruhi Angka Kesehatan Ayam Morbiditas Kawanan Unggas Bervariasi Antara 1-30%. Moralitas Atau Angka Kematian Yang Di Timbulkan Oleh Penyakit Mencapai 30%. Cara Penularan Bakteri Haemophillus Gallinarum Hanya Dapat Bertahan Diluar Di induk Memang Tidak Lebih Dari 12 Jam Penularan Penyakit ini, Dan Dapat Menular Melalui Kontak Langsung Dengan Ayam Yang Sakit Juga, Dapat Melelui Udara, Debu, Wadah Pakan, Dan Petugas Kandang.",
            "img": "https://3.bp.blogspot.com/-AFyT-Prdmo8/Wm7e5baSeoI/AAAAAAAABvM/rcfvLW6ZTuQUtKKi4f9nXyV-WNe-BZJDwCLcBGAs/s1600/Obat%2Bampuh%2BPenyakit%2BSnot%2Bayam.PNG"
        },
        {
            "name": "Penyakit Tetelo",
            "description": "There are words Violet heard on the battlefield, which she cannot forget. These words were given to her by someone she holds dear, more than anyone else. She does not yet know their meaning.A certain point in time, in the continent of Telesis. The great war which divided the continent into North and South has ended after four years, and the people are welcoming a new generation.",
            "img": "https://myanimelist.cdn-dena.com/images/anime/1329/90618.jpg"
        },
        {
            "name": "Tokyo Ghoul",
            "description": "",
            "img": "https://myanimelist.cdn-dena.com/images/anime/5/64449.jpg"
        }
    ]
